import React from 'react';
import { Wrap, Header, Content } from './style';

const AboutPage = () => {
  return (
    <Wrap>
      <Header>О нас</Header>
      <Content>
        Наша цель — ваше удобство и комфорт niet.kz — это сайт на котором Вы
        сможете удобно и быстро рассчитать, сравнить и купить понравившийся
        страховой полис онлайн. Заполнив короткую анкету, вы получите
        предложения ведущих страховых компаний и сами выберете подходящее. Мы
        создали наш сайт для того, чтобы в поисках лучшего предложения Вам не
        приходилось ездить по городу из одной страховой компании в другую или
        тратить время на звонки, не приходилось рассчитывать на честность и
        расторопность страхового агента. Мы предлагаем простой и прозрачный
        сервис, на котором Вы в одном месте получите и сравните предложения
        ведущих страховых компаний и, не выходя из дома, приобретете подходящий
        страховой полис.
      </Content>
    </Wrap>
  );
};

export default AboutPage;
