export default [
  {
    title: 'Что такое ОГПО ВТС?',
    content:
      'ОГПО ВТС – это обязательное автострахование. Оно защищает ответственность автовладельца от ущерба, нанесённого жизни, здоровью и имуществу других участников дорожного движения. К примеру, если застрахованный автовладелец попадёт в ДТП и по его вине пострадает другая машина, страховая компания возместит ущерб пострадавшей стороне. Наличие этого полиса у автовладельца – требование закона.'
  },
  {
    title: 'Как я могу забрать свою страховку?',
    content:
      'С 1 января 2019 года бумажный страховой полис не нужен. Сразу после оформления электронного полиса Вы получите 2 SMS-сообщения: от Страховой компании и Государственного кредитного бюро, о наличии полиса в системе. После получения SMS процедура покупки Электронного полиса считается завершенной. SMS необходимо сохранить.'
  },
  {
    title: 'Как ГАИ проверит наличие полиса?',
    content:
      'Если Вас остановит ГАИ, для проверки страхового полиса им необходимо будет предоставить следующие документы: удостоверение личности, права и тех. паспорт на авто.'
  },
  {
    title: 'Можно ли делать страховку на пол года?',
    content:
      'Мы, следуя букве закона, оформляем полисы только с годовым сроком действия. На меньший срок страхуется только сезонный транспорт.'
  },
  {
    title: 'Какой минимальный срок страхования в Казахстане?',
    content: 'Минимальный срок страхования в Казахстане - год.'
  },
  {
    title:
      'Можно ли потом добавить в свою страховку людей? И сколько это стоит?',
    content:
      'В действующий страховой полис добавить человека нельзя, но можно выписать новый полис и внести туда необходимые изменения, полис выпишется с текущей даты автоматически на год. Касательно цены, остаток неиспользованной страховой премии(цены) Вам перенесут на новый полис и Вам только необходимо будет доплатить определенную сумму.'
  },
  {
    title: 'Где я могу проверить полис?',
    content:
      'Есть несколько способов: 1. На сайте Государственного Кредитного Бюро ГКБ, перейдя по ссылке необходимо ввести ИИН и гос. номер авто, после чего система выдаст Вам все действующие страховые полиса. 2. По SMS которое Вам придет. Так как в SMS указан номер электронного полиса. SMS - это уже факт подтверждения страхования. 3. Позвонив в колл-центр страховой компании.'
  },
  {
    title: 'Что если я в другом городе?',
    content:
      'Так как с 1 января 2019 года онлайн страхование, мы можем оформить полис для любого города РК'
  },
  {
    title: 'Есть ли у Вас скидки для льготников, пенсионеров?',
    content:
      'Да, при заключении договора ОС ГПО ВТС (обязательное страхование ОГПО авто) есть льготы, предусмотренные законом, в размере 50% от суммы страхового полиса.'
  }
];
